ITEM.name = "Дежурный журнал поста №11.";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_writing_book_2.mdl")
ITEM.description = "Папка с помятыми желтыми листами";
ITEM.contents = [[
<font size='9' center>Дежурный журнал</font>
<br><br>
<font size='5'>Пост 11 - Санчасть </font>
<br>
Пост принял: 28.12.1985 0.00 
<br>
Пост сдал: 29.12.1985 6.00
<br>
Дежурный: Левитаев К.И. Попытки Сержантом Павловым А.Д. напасть на фельдшера Анастасию Г.С.  грубо пресечены. Других происшествий не обнаружено.
<br>
Пост принял: 29.12.1985 6.00
<br>
Пост сдал: 29.12.1985 12.00
<br>
Дежурный: Васильев Г.К. Пятеро рядовых что были госпитализированы в ходе драки, которая была 27.12.1985 г. Начали проявлять коллективную агрессию, по отношению к окружающим. До этого они сообщали что у них сильно болит голова. Спустя непродолжительное время все пятеро убили одного из дежуривших солдат и заперлись в палате с фельдшером Анастасией Г.С. После того как все пятеро заперлись они принялись насиловать девушку. На крики о помощи подоспели солдаты но проникнуть в палату сразу не смогли. Было принято решение выбивать двери, но баррикады из коек и шкафов мешали проникнуть в палату. Насильники к этому времени замучили девушку до смерти. Все пятеро были крайне агрессивны и были расстреляны на месте.
]]
