ITEM.name = "Вырванный лист из медицинского журнала поциента Котова";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_letter_1.mdl")
ITEM.description = "Порванный, помятый желтый лист.";
ITEM.contents = [[
<font size='5' center>13 мая 1983 года</font>
<br><br>
<font size='4' center>Пациент N38  Сержант Антон Денисович Котов</font>
<br><br>
Излучение - (38/ДВЛ2У), благополучно перенес еще одну операцию. На данный момент подопытный более не нуждается в экстренной реанимации, состояние стабилизировалось за счет постоянного введения сильнодействующих стероидов группы 34-Б и удаления части внутренних органов.
]]
