ITEM.name = "Вырванный лист из медицинской документации (2 из 6)";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_letter_1.mdl")
ITEM.description = "Порванный, помятый желтый лист.";
ITEM.contents = [[
<font size='5' center>24 мая 1983 года</font>
<br><br>
Хотелось бы заострить внимание на успешном вживлении подопытному N38 Сержанту Антону Денисовичу Котову (38/ДВЛ2У) кошачьих глаз - поначалу все пришли к общему мнению, заключающемся в том, что он ослеп, но ткани не отторгались и на третий день он стал подавать признаки того, что видит новыми глазами. Зрение еще не стабилизировалось, его качает и он не может задеть за нос пальцем вытянутой руки, но все же видит тарелку и ложку, способен принимать пищу.
]]
