ITEM.name = "Порванный журнал состояния пациентов";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_writing_book_1.mdl")
ITEM.description = "В журнале не хватает множество страниц";
ITEM.contents = [[
<font size='5'>Заведено: 12.08.1983 хранить: 5 лет</font>
<br><br>
Запись 560 от 12.08.1983
<br>
Описано: Состояние 
<br>
Наблюдаемый: номер 55, псевдоимя "Гриша"
<br>
Состояние облученого объекта стабильное, в данный момент он находится на третьей стадии развития, после которой он будет окончательно готов для вживления чипа памяти в передние мозговые доли с последующим переводом в отделение Н-25-98 для обучения специфическим моторным функциям.
<br><br>
Запись 561 от 30.08.1983
<br>
Описано: неординарное событие
<br>
Наблюдаемый: номер 58, псевдоимя "Ваня"
<br>
В последние два дня наблюдается его крайне нестабильное состояние, очевидно вызванное тестированием гормональных препаратов на объекте. Выражается в неоправданных вспышках ненависти к наблюдателям, крайне неспокойном поведении и двух попытках суицида. В данный момент рассматривается возможность ускоренного перевода объекта в отделение К-25-96 для применения стабилизирующих препаратов и процедур. Это позволит наладить связь с объектом, приблизит его к ознакомлению с окружающими его сотрудниками, даст возможность более мягко перенести, так называемый "кризис второго периода", который у наблюдаемых облучаемых объектах часто выражается в попытках покончить с собой, убийстве окружающих или попытка изнасиловать.
]]
