ITEM.name = "Вырванная страница из журнала исследовательских наблюдений отделения генной инженерии корпуса.";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_letter_1.mdl")
ITEM.description = "Порванный, помятый желтый лист.";
ITEM.contents = [[
<font size='5' center>24 мая 1983 года</font>
<br><br>
К сожалению вынужден сообщить вам о неудачном завершении эксперимента, т.к. он имел летальный исход. Пациент скончался при до сих пор необоснованном резком скачке давления, сопровождающемся обильным кровоизлиянием через дыхательные пути. Как и ожидалось, мышцы затвердели, но осмелюсь предположить что был зафиксирован лишь предсмертный спазм.. Сообщите пожалуйста, когда нам будут доставлены образцы группы Б для проведения дальнейших экспериментов. С уважением, А.Шилов
]]
