ITEM.name = "Дежурный журнал поста №8.";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_writing_book_2.mdl")
ITEM.description = "Папка с помятыми желтыми листами";
ITEM.contents = [[
<font size='9' center>Дежурный журнал</font>
<br><br>
<font size='5'>Пост 8 - Казармы</font>
<br>
Пост принял: 23.12.1985 0.00
<br>
Пост сдал: 24.12.1985 6.00
<br>
Дежурный: Силов А.А. Сильный храп рядового Петраченко Е.О. примерно в 1:20 разбудил половину роты. Рядовые предприняли попытку усмирения рядового Петраченко Е.О. путем демократичного удушения, но попытка была предотвращена. Других происшествий не обнаружено. Солдаты вели себя крайне подозрительно агрессивно. 
<br>
Пост принял: 24.12.1985 6.00
<br>
Пост сдал: 24.12.1985 12.00
<br>
Дежурный: Хренов Г.К. Рядовой Николаев О.Л. был замечен при избиении Сержанта, избиение было предотвращено, рядовой Николаев задержан  и сопровожден на гауптвахту. Причина агрессии не выявлена . Других происшествий не обнаружено.
]]
