ITEM.name = "Вырванный лист из медицинской документации (1 из 6)";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_letter_1.mdl")
ITEM.description = "Порванный, помятый желтый лист.";
ITEM.contents = [[
<font size='5' center>13 мая 1983 года</font>
<br><br>
Пациент N35 Артур Владиславович Зубков, излучение (36/ДВЛ2У), скончался. Обширное кровоизлияние в мозг. Уникальный костный панцирь слишком сильно сдавил череп.
<br><br>
Пациент N46 Рядовой Павел Семенович  Боров снова впал в транс. Разрастание мышечной массы затронуло мышцы живота. Его сильно рвало, рентген показывает уменьшение объема брюшной полости. Видимо на днях его ждет такая же участь, как и пациентов 28 и 35. Жаль. Нужно что-то сделать с составом, для более контролируемого роста клеток.
]]
