ITEM.name = "Страница из дневника Лейтенанта Геннадия Гришкова (1 из 4)";
ITEM.model = Model("models/props_c17/paper01.mdl")
ITEM.description = "Вырванная, потрепанная страница.";
ITEM.contents = [[
<font size='5' center>15 августа 1996 года.</font>
<br><br>
За эти полгода я ужасно деградировал... Причем как морально, так и физически. Полгода проваляться в больнице, не видеться с ребятами и не держать в руках оружие - мог ли я когда-нибудь об этом даже подумать? Все начинается как будто сначала... Руки отвыкли от холодной тяжести металла винтовки, уши - от резкой и обрывистой стрельбы. После ранения, попав в больницу я получил множество времени для раздумий. Пересмотрел свои взгляды на различные вещи, включая саму возможность продолжения службы. И пришел к выводу что без нее нет меня. На днях снова займусь спортом, чтобы быстрее восстановить прежнюю ловкость и подвижность, пристреляюсь на полигоне. Неизвестно что предложит мне начальство после такого перелома в моей жизни, куда пошлет на этот раз? Сперва Чечня , а потом… В Грозном еще остались ребята, но вот в газете говорят про Сибирь. Туда перенаправляют ребят из МВД и ВДВ. Может и меня отправят.
]]