ITEM.name = "Письмо неизвестного.";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_letter_3.mdl")
ITEM.description = "Лист, слегка залитый капельками крови, с различными медицинскими диаграммами. Поверх их написан текст синей ручкой.";
ITEM.contents = [[
<font size='5' center>16 марта 1984 </font>
<br>
Все больше тает надежда на спасение, обезумевшие подопытные, за месяцы исследований превратившиеся практически в животных не дадут мне выбраться отсюда живым и добраться до помощи, а если и случится чудо - думаю никто не избавит мой организм от мутаций вызванных облучением установки …
<br>
Последние две недели разработка формулы излучения R2D проходила наиболее успешно, давая все более положительные результаты и три дня назад мы наконец решились провести первые испытания их на наших подопытных.. Понятия не имею как могла к ним попасть информация о скорой гибели, но мне кажется кто-то передал ее им... Безумец. Он работал с нами и не сообразил что когда человеку говорят дату его смерти, он способен на самые безумные шаги.
<br>
Сегодня утром, в 7.30 Михаил Сорокин предпринял первую попытку облучения R2D усиленного образца (так чтобы уже наверняка) подопытному 34, условное имя "Антон". У него оказалась металлическая ручка... Ручка моего лучшего друга Василия Путилова, которой он и убил Сорокина, вогнав ее ему в шею, в области сонной артерии. Далее все происходило моментально, Антон кинулся освобождать других подопытных и успел выпустить двоих, кажется это были 12-ый и 14-ый. В это время подбежала охрана и завязалась драка, в результате оба охранника были убиты и словно обезумев подопытные кинулись на лаборантов. 
<br>
Около 8.30 мы, получив сигнал тревоги, поспешили спуститься на нижние уровни лаборатории , но нам преградили дорогу подопытные.. их было человек 8 если не ошибаюсь... Тогда двоих убили и мне ободрали плечо. Но нам удалось спуститься вниз и захлопнуть дверь.
<br>
Здесь нас четверо. Было. Михаил Волков и Александр Попов умерли от полученных травм. Наум Давыдов скончался от потери крови пятнадцать минут назад, а мне видимо предстоит умереть от облучения - периодически знобит и подташнивает. Вверху поначалу раздавались выстрелы - это очевидно подоспели другие охранники, но сейчас все утихло и абсолютно непонятно что там наверху произошло... Раз уж суждено мне уйти здесь и в такой обстановке, последнее самое дорогое что у меня осталось я буду помнить до последнего вздоха... Дочь моя Полинка сейчас далеко отсюда, пускай ее жизнь будет счастливой и никогда ей не доведется испытать подобного... 
<br>
Я чувствую, как мутация овладевает моим телом... Очень скоро животные инстинкты подавят мой разум. Мое тело мутирует и превратится в бесформенное нечто жаждущее крови. Что бы я предпочел в этот миг? Только одного - пулю прямо в сердце...

]]