ITEM.name = "Вырванный лист из медицинской документации (3 из 6)";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_letter_1.mdl")
ITEM.description = "Порванный, помятый желтый лист.";
ITEM.contents = [[
<font size='5' center>25 июля 1984 года</font>
<br><br>
Запись ведет профессор Лагутин: То к чему мы так долго стремились, кажется начинает свершаться - многие вещи, ранее казавшиеся нам не более чем научной теорией теперь явно подтверждаются практическими опытами лишь за небольшими исключениями. 
<br>
На данный момент мы практически закончили эксперимент с повышением уровня галоперидола в крови человека, с последующей эмансипацией жидкости, содержащейся в коре головного мозга, так что я считаю данный момент наиболее подходящим для начала документирования процесса эксперимента.
<br>
Подопытный: Виталий Русинов, 23 года. 
<br>
Ответственный за проведение эксперимента: Георгий Смелов, профессор.
<br>
Цель эксперимента: усилить мышечную активность за счет искусственной стимуляции щитовидной железы и проведения ректотермального криптоанализа составляющих тканей сфинктера.
<br>
Ход эксперимента: Начало было положено 23 июля 1984-ого в 12:35 по Московскому времени и Григорианскому летоисчислению. В качестве первой дозы мы использовали 25 мг гемоглобина, что позволило вывести подопытного из затяжной депрессии. Вторая и последующие дозы содержали в примеси 5 мг галоперидола, дозы вводились с интервалом в 15 минут. Налицо ярко выраженное покраснение щек и вздутие вен. К вечеру мышцы подопытного увеличились в среднем на 35% и мы провели небольшой тест, который заключался в имитации армрестлинга с сидевшей в соседней клетки гориллой. Результатом явилось присвоение горилле третьей группы инвалидности и введение подопытному дозы успокоительного, увеличенной в 14 раз. 27 июля эксперимент был продолжен, но гемоглобин снижен до 12 мг в дозе из-за частой сыпи, появившейся на теле в области подмышек и шеи.
<br><br>
Статистика:
<br>
Умерших объектов за последнюю неделю: 5 
<br>
Умерших объектов за последний месяц: 30(Из них с деформированными внутренними органами: 22)
]]
