ITEM.name = "Вырванный лист из медицинского журнала";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_letter_1.mdl")
ITEM.description = "Порванный, помятый желтый лист.";
ITEM.contents = [[
<font size='5' center>14 мая 1983 года</font>
<br><br>
Исследования показали, что излучение 34/ДВЛ2 приводит к чрезвычайно агрессивным мутациям, что наблюдается уже после недели применения . Излучения, что мы ставили трем беременным женщинам, привели к стимуляции роста мышечной системы плода и вызвали преждевременные роды уже на шестом месяце.
]]
