ITEM.name = "Страница из дневника Лейтенанта Геннадия Гришкова (4 из 4)";
ITEM.model = Model("models/props_c17/paper01.mdl")
ITEM.description = "Вырванная, потрепанная страница.";
ITEM.contents = [[
<font size='5' center>6 сентября 1996 года.</font>
<br><br>
На наш КПП было совершено нападение примерно в 21:00 по Московскому времени. Мы были атакованы неизвестными, скорее всего наемники. Работали они хорошо и уверенно, но и мы им дали прикурить. Я насчитал около 10 нападавших, общались на украинском и английском языке. Примерно через минут 10 к ним подошли еще две группы. Перевес в количестве был у них, но стратегический перевес был у нас. Первую группу мы быстро разобрали, другие две мы бы тоже уработали но на звуки стрельбы начали стягиваться ” местные жители” . Мы поняли это по хаотичной стрельбе и воплям со стороны нападавших. Монстры рвали их вскоре  принялись за нас. Я чудом остался жив но серьезно ранен. Одна из этих тварей прокусила мне плече и подрала ногу. Я слышу как они скребутся в дверь. Их рычание и жадное дыхание перемешивается с воплями и обрывистыми словами. Осталось только чеку выдернуть и забрать их с собой. Петли вот вот сорвутся, все дописываю дневник и подрываю себя. Кто найдет эти записи, знай тут ад. Это ад на земле и лучше беги отсюда, здесь нет ничего кроме смерти! Добро пожаловать в Ад!
]]
