ITEM.name = "Дежурный журнал поста №4.";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_writing_book_2.mdl")
ITEM.description = "Папка с помятыми желтыми листами";
ITEM.contents = [[
<font size='9' center>Дежурный журнал</font>
<br><br>
<font size='5'>Пост 4 - Склад</font>
<br>
Пост принял: 27.12.1985 6.00
<br>
Дежурный: Свердлов Н.К. Замечена и успешно предотвращена попытка рядового Судоргина Н.К. похитить четыре упаковки димедрола в 9.12.
<br>
Пост принял: 27.12.1985 12.00
<br>
Пост сдал: 27.12.1985 18.00
<br>
Дежурный: Мелов Н.Т. В 15:30 замечена драка между четырьмя рядовыми. Драка в силу сложившихся обстоятельств прекращена была, но не вовремя, пять человек госпитализировано.
]]
