ITEM.name = "Вырванный лист из медицинского журнала пациента Борова (1 из 2)";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_letter_1.mdl")
ITEM.description = "Порванный, помятый желтый лист.";
ITEM.contents = [[
<font size='5' center>11 мая 1983 года</font>
<br><br>
<font size='4' center>Пациент N46 Рядовой Павел Семенович  Боров</font>
<br><br>
Под воздействием второй дозы излучения 36/ДВЛ2 происходит быстрый рост мышечной ткани в руках и на спине. Напоминает раковые образования в последней стадии. Температура 38,2. Сбить не удается. Практически все время без сознания. Во времена просветления нецензурно ругается. Отказывается сотрудничать и рассказывать о своем состоянии.
]]
