ITEM.name = "Вырванный лист из медицинской документации (5 из 6)";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_letter_1.mdl")
ITEM.description = "Порванный, помятый желтый лист.";
ITEM.contents = [[
<font size='5' center>О вскрытии объекта номер 56, псевдоимя "Алексей"</font>
<br>
<font size='4' center>12.08.1983</font>
<br><br>
Состояние внутренних органов буквально шокирует профессионала! Половина органов изуродована и подлежит разве что выбросу в хирургическое ведерко, но остальные органы, вроде сердца и легких настолько модифицированы, что объект мог бы выносить нагрузки, сравнимые лишь с нагрузками на незащищенное тело при выходе в открытый космос! Легкие увеличены в полтора раза, толщина их стенок увеличена более чем на 30%. Сердце вообще представляет из себя странный артефакт, его пористый материал распилить ножовкой столь же сложно, сколько и высохший материал сухожилий..
]]
