ITEM.name = "Страница из дневника Лейтенанта Геннадия Гришкова (3 из 4)";
ITEM.model = Model("models/props_c17/paper01.mdl")
ITEM.description = "Вырванная, потрепанная страница.";
ITEM.contents = [[
<font size='5' center>5 сентября 1996 года</font>
<br><br>
Первый день, первые потери… Я думал что Чечня была адом. Я ошибался, сильно ошибался. То с чем мы тут столкнулись куда хуже “хаттабов” и наемников. Нам толком не сказали с чем мы тут столкнемся. Представьте человека который попал под танк..одно сплошное месиво из плоти и костей. Мерзко да…. а теперь представьте что эта масса месива хочет вас убить и сожрать. Сегодня в патруле я потерял 5 человек. Я не знаю что сказать, нет у меня слов.
<br>
Сегодня через КПП, проехала колонна бронетехники. Нам приказали пропустить ее, колонна шла в глубь периметра. Я насчитал 3 БТР, 4 Урала с пехами, 2 Уза. Утром  была слышна интенсивная стрельба где то за третьим КПП. Стрельба утихла только ближе к обеду и спустя минут 20, мне сообщают о потери второго и третьего КПП. Уже вечереет, не знаю что там произошло но, я поднял всех по боевой. Вертушку обещают только к утру и то не факт.
]]
