ITEM.name = "Вырванный лист из медицинского журнала пациента Борова (2 из 2)";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_letter_1.mdl")
ITEM.description = "Порванный, помятый желтый лист.";
ITEM.contents = [[
<font size='5' center>12 мая 1983 года</font>
<br><br>
<font size='4' center>Пациент N46 Рядовой Павел Семенович  Боров</font>
<br><br>
Порвал привязные ремни, но был очень слаб в ногах. Не мог ходить. Вместе с санитаром Волковым удалось его уколоть снотворным и поместить обратно на лежанку. Привязали простынями. Температура упала до 35,5. К вечеру температура нормализовалась, съел все принесенное и потребовал добавки. При кормлении попытался покончить самоубийством, съесть ложку.
]]
