ITEM.name = "Дежурный журнал поста №3.";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_writing_book_2.mdl")
ITEM.description = "Папка с помятыми желтыми листами";
ITEM.contents = [[
<font size='9' center>Дежурный журнал</font>
<br><br>
<font size='5'>Пост 3 - Учебная часть</font>
<br>
Пост принял: 25.12.1985 6.00
<br>
Пост сдал: 25.12.1985 12.00
<br>
Дежурный: Свердлов Н.К. За период дежурства происшествий не было.
<br>
Пост принял: 25.12.1985 18.00
<br>
Пост сдал: 26.12.1985 24.00
<br>
Дежурный: Городков Б.Л. В период с 19.00 по 19.20 рядовым Мамедовым А.Н. были предприняты две попытки суицида. Рядовой отправлен в сопровождении по направлению к санчасти.
]]
