ITEM.name = "Вырванный лист из медицинской документации (4 из 6)";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_letter_1.mdl")
ITEM.description = "Порванный, помятый желтый лист.";
ITEM.contents = [[
<font size='5' center>Заключения об экспериментах</font>
<br><br>
Большинство облученых объектов, в особенности из групп 4Н, 5Н и 5М - погибли от цирроза печени. Сотрудник Клименко Д.А., в качестве эксперимента добавлявший в органический раствор медицинский спирт уволен и отправлен в часть ДМ-34, где его подвергнут суду. В целом же, часто наблюдается смерть из-за отсутствия обоих легких. Наши попытки вырастить клонированный объект с модифицированным ДНК до сих пор не увенчались успехом. Информация, поступающая из лабораторий Верхнего уровня, в частности ЦН-12, ЦН-13 до сих пор выдают сырой и некачественный материал для исследований, что порождает объекты с высокой тенденцией естественной смертности в первые две недели развития плода.
]]
