ITEM.name = "Вырванный лист из медицинской документации (6 из 6)";
ITEM.model = Model("models/lostsignalproject/items/quest/notes_letter_1.mdl")
ITEM.description = "Порванный, помятый желтый лист.";
ITEM.contents = [[
<font size='5' center>21 декабря 1983</font>
<br>
Сегодня были получены новые подопытные кролики и мы наконец можем продолжить эксперимент Ф-15, который был приостановлен в сентябре из-за смерти подопытного. Любопытно отметить, что осталось довольно таки немного урегулировать кислотность получаемого мутагена, чтобы предотвратить его негативный эффект, разрушающий слизистые оболочки подопытного.
<br>
О регенерации конечностей. Кажется дело сдвинулось с мертвой точки. Напомню, что двухмесячный котенок, которому в августе ампутировали все лапы и хвост, все последующее время подвергался генной модификации с постоянной заменой модифицированной эктоплазмы в крови в надежде придать его организму возможность регенерировать новые конечности. До сих пор постоянные переливания крови вгоняли подопытное существо в кому, из которой его пока довольно удачно удавалось вывести введением биохимиката НР-2-ОД, выпала вся шерсть и помутнели глаза, но теперь на месте культей образовываются небольшие наросты, напоминающие кошачьи ступни с крохотными мягкими коготками.
]]