ITEM.name = "Автомобильный Аккумулятор"
ITEM.description = "Аккумулятор для автомобиля."
ITEM.longdesc = "Перезаряжаемая свинцово-кислотная батарея 12 В, вероятно, снятая с какого-то автомобиля. Автомобильные аккумуляторы, подобные этому, рассчитаны на подачу максимального тока в течение короткого периода времени. По этой причине их иногда называют батареями SLI для запуска, освещения и зажигания. Батареи SLI не предназначены для глубокой разрядки, и полная разрядка может сократить срок службы батареи. Несмотря на это, они часто используются в зоне для питания светильников и других приборов."
ITEM.model = "models/illusion/eftcontainers/carbattery.mdl"

ITEM.width = 2
ITEM.height = 2
ITEM.price = 6500

ITEM.flatweight = 17.240

ITEM.img = ix.util.GetMaterial("vgui/hud/valuable/carbattery.png")